{
    "all": [
        ["Fuck you, your life's so fuckin' miserable I ran a 15k to raise awareness for it", "nsfw"],
        ["Get this guy a fucking puppers.", "nsfw"],
        ["Dirty fuckin' dangles, boys!", "nsfw"],
        ["Fuck Lemony Snicket, what a series of unfortunate events you fuckin' been through you ugly fuck", "nsfw"],
        ["You don’t fuck with tradition!", "nsfw"],
        ["Fuck you Shoresy!", "nsfw"],
        ["I made your mum so wet, Trudeau deployed a 24-hour infantry unit to stack sand bags around my bed!", "nsfw"],
        ["Pull out the gun, safety's off, fuckin' safety off boys.", "nsfw"],
        ["Allegedly...", "sfw"],
        ["Pitter-patter, lets get at 'er.", "sfw"],
        ["You’re asking the important questions and that’s what I appreciates about you.", "sfw"],
        ["Big city slams, boys!", "sfw"],
        ["Big city snipes, boys!", "sfw"],
        ["Silk mittens, top tittens!", "sfw"],
        ["Fore check, back check, pay check, boys!", "sfw"],
        ["Ferda.", "sfw"],
        ["If you’ve got a problem with her, then you’ve got a problem with me! And I suggest you let that one marinate!", "sfw"],
        ["More hands make less work.", "sfw"],
        ["Hard no.", "sfw"],
        ["End of the laneway. Don't come up the property.", "sfw"],
        ["That’s a Texas-sized 10-4, good buddy!", "sfw"],
        ["Great fishin’ in Quebec", "sfw"],
        ["Dial that back superchief.", "sfw"],
        ["Always bardownski!", "sfw"],
        ["Can confirm.", "sfw"],
        ["Back to chorin'.", "sfw"],
        ["I guess we gots to calls up the internet.", "sfw"],
        ["It’s impolite to kiss and tell.", "sfw"],
        ["Three things, I hit you, you hit the pavement, ambulance hits 60.", "sfw"],
        ["We'll see what you're calling us after I bury a couple of bar-down wristers.", "sfw"], 
        ["Half-clapper top-cheddar, biscuits top-titties bardownski, always bardownski.", "sfw"],
        ["A little 3-on-1-ski, a little 3-on-2-ski, home a high hard one? Hit the red light district.", "sfw"],
        ["Tim’s, McDonald’s, and the beer store are all closed on Christmas Day. And that’s your whole world right there.", "sfw"],
        ["Nice onesie. Does it come in men's?", "sfw"],
        ["You’d best be preparin' for a Donnybrook if you think I'm going to that super soft birthday party of yours.", "sfw"],
        ["We need backup, boys.", "sfw"],
        ["Oh, get off the cross, we need the wood.", "nsfw"],
        ["Where's the sacrifice?", "sfw"],
        ["You're spare parts, aren't you, bud?", "sfw"],
        ["That was well brought up. Too bad you weren't.", "sfw"],
        ["Figure it out!", "sfw"],
        ["It's a hard life picking stones and pullin' teats, but as sure as God's got sandals, it beats fightin' dudes with treasure trails.", "nsfw"],
        ["I wish you weren’t so fucking awkward, bud.", "nsfw"],
        ["Buddy you couldn’t wheel a fuckin' tire down a hill.", "nsfw"],
        ["What's up with your body hair, big shoots? You look like a 12-year-old Dutch girl.", "nsfw"],
        ["Crossfit? You can cross fuck off.", "nsfw"],
        ["Fuck you, Shoresy, you're a terrible fuckin' ref!", "nsfw"],
        ["Fuck you Jonesy! Your mom just liked my Instagram post from 2 years ago in Puerto Vallarta. Tell her I’ll put my swim trunks on for her any time she likes.", "nsfw"],
        ["It's like algebra… Why you gotta put numbers and letters together?", "sfw"],
        ["Fuck you, Jonesy, your life is so pathetic I get a charity tax break just by hanging around you!", "nsfw"]
    ]
}